INSERT INTO geolocation VALUES
(1,'Станция метро Площадь восстания', 59.931571, 30.360541),
(2, 'Невский проспект 100', 59.931891, 30.355651),
(3, 'Портрет Цоя', 59.933745, 30.357682),
(4, 'Памятник Ахматовой', 59.934424, 30.359823),
(5,'Вид на БКЗ (Греческая церковь', 59.935741, 30.360412),
(6, 'Выход из дворов', 59.936098, 30.356081),
(7, 'улица Чехова 3', 59.936536, 30.352870),
(8, 'Дом Бриков', 59.935849, 30.350081),
(9, 'Выход из двора искусств', 59.936413, 30.348479),
(10, 'Сад Сен-Жермен', 59.937606, 30.348976);

